/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Άγγελος";

/* Skype emoticon name */
"Angry" = "Θυμωμένος";

/* Skype emoticon name */
"Bandit" = "Μούτρο";

/* Skype emoticon name */
"Beer" = "Μπύρα";

/* Skype emoticon name */
"Big smile" = "Γέλιο";

/* Skype emoticon name */
"Blushing" = "Ντροπή";

/* Skype emoticon name */
"Bowing" = "Υπόκλιση";

/* Skype emoticon name */
"Cake" = "Κέικ";

/* Skype emoticon name */
"Cash" = "Μετρητά";

/* Skype emoticon name */
"Clapping" = "Χειροκροτώ";

/* Skype emoticon name */
"Coffee" = "Καφές";

/* Skype emoticon name */
"Cool" = "Άνεση";

/* Skype emoticon name */
"Crying" = "Κλάμα";

/* Skype emoticon name */
"Dancing" = "Χορεύω";

/* Skype emoticon name */
"Devil" = "Διάβολος";

/* Skype emoticon name */
"Doh!" = "Ενόχληση";

/* Skype emoticon name */
"Drink" = "Ποτό";

/* Skype emoticon name */
"Dull" = "Βαριέμαι";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Ζήλια";

/* Skype emoticon name */
"Evil" = "Σατανικό χαμόγελο";

/* Skype emoticon name */
"Facepalm" = "Έλεος";

/* Skype emoticon name */
"Fingers crossed" = "Με λίγη τύχη";

/* Skype emoticon name */
"Flower" = "Λουλούδι";

/* Skype emoticon name */
"Giggle" = "Γελάκι";

/* Skype emoticon name */
"Handshake" = "Χειραψία";

/* Skype emoticon name */
"Happy" = "Ευτυχισμένος";

/* Skype emoticon name */
"Heart" = "Καρδιά";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Κόλλα το";

/* Skype emoticon name */
"Hug" = "Αγκαλιάζω";

/* Skype emoticon name */
"In love" = "Ερωτευμένος";

/* Skype emoticon name */
"It wasn't me!" = "Δεν ήμουν εγώ!";

/* Skype emoticon name */
"Kiss" = "Φιλί";

/* Skype emoticon name */
"Lalala" = "Λα-λα-λα";

/* Skype emoticon name */
"Make-up" = "Βάφομαι";

/* Skype emoticon name */
"Mmmmm..." = "Μμμμμ...";

/* Skype emoticon name */
"Muscle" = "Μυώδης";

/* Skype emoticon name */
"Music" = "Μουσική";

/* Skype emoticon name */
"My lips are sealed" = "Δεν λέω τίποτα";

/* Skype emoticon name */
"Nerdy" = "Σπασίκλας";

/* Skype emoticon name */
"Ninja" = "Νίντζα";

/* Skype emoticon name */
"No" = "Όχι";

/* Skype emoticon name */
"Nod" = "Καταφατικό νεύμα";

/* Skype emoticon name */
"Party" = "Πάρτι";

/* Skype emoticon name */
"Pizza" = "Πίτσα";

/* Skype emoticon name */
"Puking" = "Εμετός";

/* Skype emoticon name */
"Raining" = "Βρέχει";

/* Skype emoticon name */
"Rolling on the floor laughing" = "\"Χτυπιέμαι\" από τα γέλια";

/* Skype emoticon name */
"Sad" = "Λύπη";

/* Skype emoticon name */
"Shake" = "Άρνηση";

/* Skype emoticon name */
"Sleepy" = "Νύστα";

/* Skype emoticon name */
"Smiley" = "Χαμόγελο";

/* Skype emoticon name */
"Smiley with tongue out" = "Γλώσσα έξω";

/* Skype emoticon name */
"Smirking" = "Αυτάρεσκο χαμόγελο";

/* Skype emoticon name */
"Speechless" = "Άφωνος";

/* Skype emoticon name */
"Star" = "Αστέρι";

/* Skype emoticon name */
"Sun" = "Ήλιος";

/* Skype emoticon name */
"Surprised" = "Έκπληξη";

/* Skype emoticon name */
"Sweating" = "Ιδρώτας";

/* Skype emoticon name */
"Thinking" = "Σκέφτομαι";

/* Skype emoticon name */
"Too much information" = "Πολλές πληροφορίες";

/* Skype emoticon name */
"Tumbleweed" = "Σιωπή";

/* Skype emoticon name */
"Wait" = "Περίμενε";

/* Skype emoticon name */
"Waiting" = "Αναμονή";

/* Skype emoticon name */
"Wave" = "Γεια σου";

/* Skype emoticon name */
"Whew" = "Ανακούφιση";

/* Skype emoticon name */
"Winking" = "Ματάκι";

/* Skype emoticon name */
"Wondering" = "Αναρωτιέμαι";

/* Skype emoticon name */
"Worried" = "Ανήσυχος";

/* Skype emoticon name */
"Yawning" = "Χασμουρητό";

/* Skype emoticon name */
"Yes" = "Ναι";


/* end of file */
